{
  "home": "Home",
  "about": "About Us",
  "team": "Team",
  "services": "Services",
  "news": "News",
  "contact": "Contact",
  "products": "Products",
  "references": "References",
  "welcome": "Welcome to <span>Skycon</span>",
  "welcome_sub": "We will give you the best business solutions and optimize your system or your SAP projects.",
  "see_more": "See More",
  "about_us-colored": "About <span class=\"colored-text\">Us</span>",
  "about_us-sub": "Making processes <span class=\"colored-text\">smarter</span>, businesses <span class=\"colored-text\">stronger</span>",
  "process_consulting": "Process Consulting",
  "process_consulting-sub": "At Skycon, we are not just IT experts, we are also business experts. Although SAP ERP solutions are seems as IT implementations, they are so much more than that.",
  "end_to_end": "End to End SAP implementation",
  "end_to_end-sub": "According to Gartner, 75% of all ERP projects fail. Whether your organization is new to Enterprise Resource Management (ERP) or you're a seasoned user of SAP Technologies, our team is ready to be your full service partner.",
  "project_management": "Project Management",
  "project_management-sub": "Project Methodologies are implementation and development guidelines for ERP and non-ERP Projects. SAP have its own methodologies including ASAP, SAP Activate, Scrum and Agile development.",
  "scm": "Supply Chain Management",
  "scm-sub": "Supply Chain Management is the process of managing and streamlining the entire flow of materials and activities for an organization, from the supplier side to the customer side.",
  "happy_clients": "Happy Clients",
  "finished_projects": "Finished Projects",
  "countries": "Countries",
  "consultants": "Consultants",
  "team-colored": "Skycon <span class=\"colored-text\">Team</span>",
  "team-sub": "Where <span class=\"colored-text\">expertise </span> meets <span class=\"colored-text\">collaboration</span>",
  "founder": "Founder",
  "associate": "Associate Partner - SAP Solutions",
  "director": "Director of SAP Solutions & Strategy",
  "director-dev": "Director of SAP Development Services",
  "finance": "Finance & Accounting Manager",
  "principal-logistics": "Principal Consultant - SAP Logistics",
  "developer": "SAP ABAP/Fiori Developer",
  "consultant-mm-srm": "SAP MM/SRM Consultant",
  "consultant-mm-mdg": "SAP MM/MDG Consultant",
  "consultant-mm-wm": "SAP MM/WM Consultant",
  "consultant-mm-sd": "SAP MM/SD Consultant",
  "consultant-mm": "SAP MM Consultant",
  "consultant-sd-aatp": "SAP SD/aATP Consultant",
  "consultant-sd": "SAP SD Consultant",
  "cat": "Cat Food Expert",
  "services-colored": "Our <span class=\"colored-text\">Services</span>",
  "services-sub": "Why you choose <span class=\"colored-text\">Skycon</span>",
  "srm": "Supplier Relationship Management",
  "srm-sub": "SAP Supplier Relationship Management (SRM) is the discipline of strategically planning for, and managing, all interactions with third party organizations that supply goods and/or services to an organization to maximize the value of those interactions.",
  "mm": "Materials Management",
  "mm-sub": "SAP Materials Management (MM) is a module of the SAP ERP software that is used for Procurement Handling and Inventory Management. SAP Materials management covers all tasks within the supply chain, including consumption-based planning, planning, vendor evaluation and invoice verification.",
  "clm": "Contract Life-Cycle Management",
  "clm-sub": "SAP Sourcing CLM is a platform that authorizes and standardizes the source-to-contract processes. It simplifies sourcing and procurement processes, facilitates compliance with negotiated terms, streamlines processes for greater efficiency, and increases the competitive advantage of its users.",
  "mdg": "Master Data Governance (MDG)",
  "mdg-sub": "Master Data Governance is a strategic approach which enables organizations to gain overall consistency of their master data that is spread across a diversified system landscape. MDM provides one central view and trusted knowledge about this data. This knowledge allows you to streamline business executions and analytical processes in the enterprise. MDG allows you to solve a multitude of business pains associated with inconsistent master data. ",
  "wm": "Warehouse Management",
  "wm-sub": "The SAP Warehouse Management system (WMS) provides flexible, automated support in processing all goods movements and in managing stocks in your warehouse complex. The system supports scheduled and efficient processing of all logistics processes within your warehouse. ",
  "e_sourcing": "E-Sourcing",
  "e_sourcing-sub": "E-Sourcing is a software from SKYCON that reduces the costs of procurement cycles by improving the exchange of business documents and shortening the time it takes to process the content of these documents. While purchasers use familiar methods to order goods and services, E-Sourcing integrates suppliers into the procurement process to a much larger extent. Supplier Collaboration is a strategic approach used by companies to increase efficiency, reduce costs, and improve services.",
  "news-colored": "<span class=\"alo\">Skycon</span> <span class=\"colored-text\">News</span>",
  "news-sub": "<span class=\"colored-text\">Stories </span> that shape our journey",
  "all": "All",
  "consumergoods": "Consumer Goods",
  "utilities": "Utilities",
  "millproducts": "Mill Products",
  "traveltransportation": "Travel & Transportation",
  "engineeringconstruction": "Engineering & Construction",
  "media": "Media",
  "pharmaceuticals": "Pharmaceuticals",
  "automotive": "Automotive",
  "retail": "Retail",
  "professionalservice": "Professional Service",
  "collabrations": "Collabrations",
  "coming_soon": "Coming Soon",
  "coming_soon-colored": "Coming <span class=\"colored-text\">Soon</span> <br /><br /> <br /><br />",
  "follow_us": "Follow us on <a href=\"https://www.linkedin.com/company/skyconis/\">Linkedin</a> for update now!",
  "tanap-clm": "A New Era in Contract Management",
  "tanap-clm-sub": "TANAP (Trans Anatolian Natural Gas Pipeline Project) has implemented the Skycon CLM (Contract Lifecycle Management) solution to manage contract processes end-to-end in line with its digital transformation vision.",
  "june-2025": "June 2025",
  "more_info": "More information",
  "inci-s4": "İnci Akü Run for S/4 Project Has Gone Live!",
  "inci-s4-sub": "İnci GS Yuasa has successfully completed its transition from the SAP R/3 system to SAP S/4HANA. The project was carried out under the leadership of NTT Data Turkey, while Skycon led the MM (Materials Management) module.",
  "april-2025": "April 2025",
  "tanap-wm": "The WM Era Has Begun at TANAP",
  "tanap-wm-sub": "TANAP has activated the Warehouse Management (WM) module within its SAP landscape to optimize its logistics and warehouse management operations.",
  "feb-2025": "February 2025",
  "buyuk-s4": "Digital Transformation of Büyük Kulüp",
  "buyuk-s4-sub": "Büyük Kulüp, one of Istanbul’s most prestigious clubs with a long-standing heritage, continues its digital transformation journey with Skycon. Through the new reservation system, supplier portal integration, and modern website design projects, the club will offer its members a faster, more accessible, and user-friendly digital experience.",
  "jan-2025": "January 2025",
  "tanap-vp": "TANAP Vendor Portal Project Has Gone Live.",
  "tanap-vp-sub": "TANAP has implemented Skycon’s proprietary Vendor Portal solution to digitalize its supply chain processes. Within the scope of this project, quotation collection, purchase order creation, and supplier management processes have been fully digitalized end-to-end.",
  "april-2023": "April 2023",
  "izmakpar": "İzmakpar S/4HANA Project Is Now Live!",
  "izmakpar-sub": "The İzmakpar SAP S/4HANA Conversion Project, conducted under the leadership of NTT Data, has been successfully completed. İzmakpar, operating since 1997 in sheet metal, rubber, and plastic mold manufacturing, has achieved a modern transition to the S/4HANA platform through this project. Skycon contributed to this transformation as part of the MM team.",
  "december-2024": "December 2024",
  "kfg": "Kout Food Group – SAP MDG Is Now Live!",
  "kfg-sub": "Kout Food Group, one of Kuwait’s retail and restaurant chain operators, has successfully gone live with its SAP transformation project led by NTT. As Skycon, we are proud to have contributed to the establishment of a global-scale data management infrastructure as part of the Master Data Governance (MDG) team.",
  "sisecam": "Şişecam SAP S/4HANA Conversion Project",
  "sisecam-sub": "Within the SAP S/4HANA Conversion Project carried out under the leadership of NTT Data, we took an active role within the MM team. The project was implemented across locations in Turkey, Italy, Georgia, India, Romania, and Slovakia. As the Skycon team, we are pleased to have contributed to this major transformation journey.",
  "april-2024": "April 2024",
  "new_office": "Skycon’s New R&D Center",
  "new_office-sub": "The Skycon family is growing! Our new office at Biruni Technopark is now open. We are now at our new location to deliver faster, more creative, and more effective solutions for our R&D initiatives, software products, and SAP projects.",
  "may-2023": "May 2023",
  "new_hq": "Skycon Moves to New HQ",
  "new_hq-sub": "As Skycon, we have closed our previous office and moved into our new workspace. This modern, efficient, and growth-oriented environment will provide our teams with a stronger and more productive working experience.",
  "oct-2021": "October 2021",
  "diler": "Diler Holding – S/4HANA Project Is Live!",
  "diler-sub": "Diler Iron and Steel’s SAP digital transformation project was successfully carried out under the leadership of NTT Data. As Skycon, we took part in the MM module team, contributing to the modernization of processes and the enhancement of operational efficiency.",
  "hayat": "Hayat Holding – S/4HANA Project Is Live!",
  "hayat-sub": "Hayat Kimya’s SAP transformation project was successfully completed under the leadership of NTT Data, transitioning from R/3 to S/4HANA. As Skycon, we contributed within the MM team to modernizing procurement and material management processes.",
  "oct-2023": "October 2023"
}
