{
  "title": "Skycon | Bilgi Teknolojileri Ve Danışmanlık Servisleri",
  "home": "Ana Sayfa",
  "about": "Hakkımızda",
  "team": "Ekibimiz",
  "services": "Servislerimiz",
  "news": "Haberler",
  "contact": "İletişim",
  "products": "Ürünlerimiz",
  "references": "Referanslar",
  "welcome": "<span>Skycon</span>'a Hoşgeldiniz",
  "welcome_sub": "Size en iyi iş çözümlerini sunacak ve sisteminizi veya SAP projelerinizi optimize edeceğiz.",
  "see_more": "Daha Fazlası",
  "about_us-colored": "<span class=\"colored-text\">Hakkımızda</span>",
  "about_us-sub": "Süreçleri daha <span class=\"colored-text\">akıllı</span> hale getiriyor, İşletmeleri daha <span class=\"colored-text\">güçlü</span> kılıyoruz",
  "process_consulting": "Süreç Danışmanlığı",
  "process_consulting-sub": "Skycon olarak biz sadece BT (bilişim teknolojileri) uzmanları değil, aynı zamanda iş süreçleri uzmanlarıyız. SAP ERP çözümleri her ne kadar bir BT uygulaması olarak görülse de, bundan çok daha fazlası.",
  "end_to_end": "Uçtan Uca SAP Uygulaması",
  "end_to_end-sub": "Gartner’a göre ERP projelerinin %75’i başarısızlıkla sonuçlanmaktadır. Kurumunuz Kurumsal Kaynak Planlama (ERP) sistemlerine yeni geçiyor olsun ya da SAP Teknolojilerini uzun süredir kullanıyor olsun, ekibimiz size uçtan uca hizmet sunan bir iş ortağı olmaya hazır.",
  "project_management": "Proje Yönetimi",
  "project_management-sub": "Proje metodolojileri, ERP ve ERP dışı projeler için uygulama ve geliştirme rehberleridir. SAP’nin kendi metodolojileri arasında ASAP, SAP Activate, Scrum ve Agile (Çevik) geliştirme yöntemleri yer almaktadır.",
  "scm": "Tedarik Zinciri Yönetimi",
  "scm-sub": "Tedarik Zinciri Yönetimi, bir kuruluşun tedarikçi tarafındaki süreçlerden müşteri tarafına kadar olan tüm malzeme akışını ve faaliyetlerini yönetme ve optimize etme sürecidir.",
  "happy_clients": "Mutlu Müşteri",
  "finished_projects": "Tamamlanmış Proje",
  "countries": "Ülke",
  "consultants": "Danışman",
  "team-colored": "Skycon <span class=\"colored-text\">Ekibi</span>",
  "team-sub": "<span class=\"colored-text\">Uzmanlığın</span> ve <span class=\"colored-text\">İş Birliğinin </span> buluştuğu yer",
  "founder": "Kurucu",
  "associate": "Kurucu Ortak - SAP Çözümleri",
  "director": "SAP Çözümleri & Strateji Direktörü",
  "director-dev": "SAP Geliştirme Hizmetleri Direktörü",
  "finance": "Finans & Muhasebe Yöneticisi",
  "principal-logistics": "SAP Lojistik Baş Danışmanı",
  "developer": "SAP ABAP/Fiori Geliştiricisi",
  "consultant-mm-srm": "SAP MM/SRM Danışmanı",
  "consultant-mm-mdg": "SAP MM/MDG Danışmanı",
  "consultant-mm-wm": "SAP MM/WM Danışmanı",
  "consultant-mm-sd": "SAP MM/SD Danışmanı",
  "consultant-mm": "SAP MM Danışmanı",
  "consultant-sd-aatp": "SAP SD/aATP Danışmanı",
  "consultant-sd": "SAP SD Danışmanı",
  "cat": "Kedi Maması Uzmanı",
  "services-colored": "<span class=\"colored-text\">Servislerimiz</span>",
  "services-sub": "Neden <span class=\"colored-text\">Skycon</span>'u Tercih Etmelisiniz",
  "srm": "Tedarikçi İlişkileri Yönetimi",
  "srm-sub": "SAP Supplier Relationship Management (SRM), bir kuruluşun mal ve/veya hizmet tedarik eden üçüncü taraflarla olan tüm etkileşimlerini stratejik olarak planlama ve yönetme disiplinidir. Amaç, bu etkileşimlerden elde edilen değeri en üst düzeye çıkarmaktır.",
  "mm": "Malzeme Yönetimi",
  "mm-sub": "SAP Materials Management (MM), SAP ERP yazılımının Satınalma ve Stok Yönetimi süreçlerinde kullanılan bir modülüdür. SAP Malzeme Yönetimi, tedarik zinciri içerisindeki tüm görevleri kapsar; tüketim bazlı planlama, tedarik planlaması, tedarikçi değerlendirme ve fatura kontrolü bunlara dahildir.",
  "clm": "SÖZLEŞME YAŞAM DÖNGÜSÜ YÖNETİMİ",
  "clm-sub": "SAP Sourcing CLM, tedarikten sözleşmeye kadar olan süreçleri yetkilendiren ve standartlaştıran bir platformdur. Satınalma süreçlerini sadeleştirir, müzakere edilmiş şartlara uyumu kolaylaştırır, süreçleri daha verimli hale getirir ve kullanıcılarının rekabet avantajını artırır.",
  "mdg": "ANA VERİ YÖNETİMİ (MDG)",
  "mdg-sub": "Master Data Governance, farklı sistem ortamlarına dağılmış ana verilerin genel tutarlılığını sağlamak için kurumlara stratejik bir yaklaşım sunar. MDM, bu verilere ilişkin tek bir merkezi görünüm ve güvenilir bilgi sağlar. Bu bilgi, işletme içindeki operasyonel ve analitik süreçlerin daha verimli yürütülmesine olanak tanır. MDG, tutarsız ana verilerden kaynaklanan birçok iş problemini çözmenize yardımcı olur.",
  "wm": "Depo Yönetimi",
  "wm-sub": "SAP Warehouse Management sistemi (WMS), depo kompleksinizdeki tüm mal hareketlerinin işlenmesi ve stokların yönetimi için esnek ve otomatik bir destek sağlar. Sistem, deponuzdaki tüm lojistik süreçlerin planlı ve verimli bir şekilde yürütülmesini destekler.",
  "e_sourcing": "E-Sourcing",
  "e_sourcing-sub": "E-Sourcing, SKYCON tarafından geliştirilen bir yazılımdır ve iş belgelerinin iletim sürecini iyileştirerek, bu belgelerin işlenme süresini kısaltarak satınalma döngüsü maliyetini düşürür. Satınalma uzmanları, mal ve hizmet siparişlerini alışıldık yöntemlerle işlerken, E-Sourcing tedarikçileri satınalma sürecine çok daha yüksek bir düzeyde entegre eder. Tedarikçi İşbirliği, verimliliği artırmak, maliyetleri düşürmek ve hizmet kalitesini geliştirmek amacıyla işletmeler tarafından kullanılan stratejik bir yaklaşımdır.",
  "news-colored": "<span class=\"alo\">Skycon</span> <span class=\"colored-text\">Haberleri</span>",
  "news-sub": "Yolculuğumuzu Şekillendiren <span class=\"colored-text\">Hikayeler </span>",
  "all": "Hepsi",
  "consumergoods": "Tüketici Ürünleri",
  "utilities": "Yardımcı Tesisler",
  "millproducts": "Değirmen Ürünleri",
  "traveltransportation": "Seyahat & Ulaşım",
  "engineeringconstruction": "Mühendislik & İnşaat",
  "media": "Medya",
  "pharmaceuticals": "Eczacılık",
  "automotive": "Otomotiv",
  "retail": "Perakende",
  "professionalservice": "Profesyonel Servisler",
  "collabrations": "İş Birlikleri",
  "coming_soon": "Yakında",
  "coming_soon-colored": "<span class=\"colored-text\">Yakında</span> <br /><br /> <br /><br />",
  "follow_us": "Bizi <a href=\"https://www.linkedin.com/company/skyconis/\">Linkedin</a> üzerinden takip edin!",
  "tanap-clm": "Sözleşme Yönetimi'nde Yeni Dönem",
  "tanap-clm-sub": "TANAP (Trans Anadolu Doğal Gaz Boru Hattı Projesi), dijital dönüşüm vizyonu doğrultusunda sözleşme süreçlerini uçtan uca yönetmek amacıyla Skycon CLM (Contract Lifecycle Management) çözümünü devreye aldı.",
  "june-2025": "June 2025",
  "more_info": "More information",
  "inci-s4": "İnci Akü Run for S/4 Projesi Canlı’da!",
  "inci-s4-sub": "İnci GS Yuasa, SAP R/3 sisteminden SAP S/4HANA’ya geçiş projesini başarıyla tamamladı. Proje, NTT Data Türkiye liderliğinde yürütülürken, Skycon olarak MM (Malzeme Yönetimi) modülünün liderliğini üstlendik.",
  "april-2025": "April 2025",
  "tanap-wm": "TANAP’ta WM Dönemi Başladı",
  "tanap-wm-sub": "TANAP (Trans Anadolu Doğal Gaz Boru Hattı Projesi), Türkiye’nin en büyük enerji altyapı projelerinden biri olarak operasyonel süreçlerinde dijital dönüşüm adımlarını hızlandırıyor.",
  "feb-2025": "February 2025",
  "buyuk-s4": "Büyük Kulüp’ün Dijital Dönüşümü",
  "buyuk-s4-sub": "Köklü geçmişiyle İstanbul'un en prestijli kulüplerinden Büyük Kulüp, dijital dönüşüm yolculuğuna Skycon ile devam ediyor. Yeni rezervasyon sistemi, tedarikçi portalı entegrasyonu ve modern web sitesi tasarımı projeleriyle kulüp üyelerine daha hızlı, erişilebilir ve kullanıcı dostu bir dijital deneyim sunacak.",
  "jan-2025": "January 2025",
  "tanap-vp": "TANAP Vendor Portal Projesi Canlı’da!",
  "tanap-vp-sub": "TANAP, tedarik zinciri süreçlerini dijitalleştirmek amacıyla Skycon’un kendi ürünü olan Vendor Portal çözümünü devreye aldı. Bu proje kapsamında, teklif toplama, sipariş yaratma ve tedarikçi yönetimi süreçleri uçtan uca dijital hale getirildi.",
  "april-2023": "April 2023",
  "izmakpar": "İzmakpar - S/4Hana Projesi Canlı'da!",
  "izmakpar-sub": "NTT Data liderliğinde yürütülen İzmakpar SAP S/4HANA Conversion Projesi başarıyla tamamlandı. 1997 yılından bu yana sac, kauçuk ve plastik kalıp imalatı alanında faaliyet gösteren İzmakpar, bu proje ile S/4HANA platformuna modern bir dönüşüm gerçekleştirdi. Skycon olarak MM ekibi kapsamında görev alarak bu dönüşüme katkı sağladık.",
  "december-2024": "December 2024",
  "kfg": "Kout Food Group – SAP MDG Projesi Canlı'da!",
  "kfg-sub": "Kuveyt’in perakende ve restoran zinciri operatörlerinden Kout Food Group, NTT liderliğinde yürütülen SAP dönüşüm projesini başarıyla canlıya aldı. Bu dönüşümde Skycon olarak Master Data Governance (MDG) ekibinde yer almaktan ve global ölçekte bir veri yönetimi altyapısının kurulmasına katkı sağlamaktan gurur duyuyoruz.",
  "sisecam": "Şişecam SAP S/4HANA Conversion Projesi",
  "sisecam-sub": "NTT Data liderliğinde yürütülen SAP S/4HANA Conversion Projesi kapsamında MM ekibi içinde aktif rol aldık. Bu proje Türkiye, İtalya, Gürcistan, Hindistan, Romanya ve Slovakya lokasyonlarını kapsayacak şekilde gerçekleştirildi. Skycon ekibi olarak, bu büyük dönüşüm yolculuğunda yer almaktan memnuniyet duyuyoruz.",
  "april-2024": "April 2024",
  "new_office": "Skycon Yeni Ar-Ge Merkezi",
  "new_office-sub": "Skycon ailesi büyüyor! Biruni Teknopark’taki yeni ofisimiz açıldı. Ar-Ge, yazılım ürünleri ve SAP projelerimiz için daha hızlı, daha yaratıcı ve daha etkili çözümler üretmek adına yeni ofisimizdeyiz.",
  "may-2023": "May 2023"
}
